Repository: synspawacza/automata_pl
Catalog: omegat/project_save.tmx
Source language: en_us
Languages: pl

source: 9S flies in during the fight with the multi-legged weapon, dropping from his flight unit for a direct attack. The weapon is silenced, but from its husk appears Eve.
pl: Podczas walki z wielonożną bronią, 9S dolatuje na plac boju i wykorzystując swoją jednostkę latającą, zadaje bezpośrednie uderzenie przeciwnikowi. Wprawdzie broń zostaje unieszkodliwiona, ale z jej skorupy wyłania się Ewa.

source: 9S found the bugs in the hacking game. The thrilled creator happily handed over the prize.
pl: 9S znalazł błędy w grze hakerskiej. Zachwycony tym faktem twórca z radością wręcza ci za to nagrodę.

source: 9S hacks from the Bunker to aid 2B and Pascal's escape.
pl: 9S przeprowadza atak hakerski z Bunkra, aby pomóc Pascalowi i 2B w ucieczce.

source: 9S has disappeared after the destruction of the giant machine. 2B sets out to find him and ends up in a mysterious white city where Adam is waiting for her.
pl: W chwili zniszczenia gigantycznej maszyny, 9S znikna. 2B wyrusza, aby go odszukać, trafiając do tajemniczego białego miasta, w którym czeka na nią Adam.

source: 9S has gone ahead and started the mission. Everything is proceeding well at the moment.
pl: 9S już poleciał i rozpoczął misję. Jak na razie, wszystko idzie dobrze.

source: 9S heads to 2B's room to help with her reboot setup process.
pl: 9S kieruje się do pokoju 2B, aby pomóc jej przeprowadzić proces konfiguracji po ponownym uruchomieniu.

source: 9S heads towards the massive structure that appeared in the City Ruins. Accessing the system, he's greeted by a voice introducing a tour to the Resource Recovery Unit.
pl: 9S kieruje się w stronę masywnej struktury, która pojawiła się w ruinach miasta. Gdy próbuje dostać się do systemu, wita się z nim głos zapraszający go do wycieczki po Jednostkach Odzyskujących Zasoby.

source: 9S here. Go ahead.
pl: Tu 9S. Mów śmiało.

source: 9S is already inside.
pl: 9S znajduje się już w środku.

source: 9S is awakened by his Pod. He has all authentication keys, and heads for the Tower entrance. He unlocks it to find a huge number of enemies; Devola and Popola appear just in time.
pl: 9S zostaje obudzony przez Poda. Mając wszystkie klucze uwierzytelniające, kieruje się do wejścia do Wieży. Odblokowuje ją, ale napotyka wielką liczbę przeciwników. W odpowiednim momencie pojawiają się Devola i Popola.

source: 9S is called by the commander, and reports the incoherent data he discovered in the main server. The commander tells the trembling 9S the truth: Humanity is truly extinct.
pl: 9S zostaje wezwany przez Komandor i zgłasza jej niespójności które odkrył na głównym serwerze. Komandor mówi trzęsącemu się 9S prawdę: ludzkość naprawdę wyginęła.

source: 9S is disturbed by the extinction of mankind. He gets an urgent order to his battle station, as if to drown out his troubled thoughts.
pl: 9S jest wstrząśnięty faktem wyginięciem ludzkości. Dostaje jednak pilny rozkaz powrotu do swojej stacji bojowej. Wygląda to tak, jakby miał zagłuszyć jego niespokojne myśli.

source: 9S is knocked unconscious by the collapsing landform. He wakes up in the care of Devola and Popola in the Resistance camp.
pl: 9S traci przytomność po zawaleniu się fragmentu terenu. Budzi się pod opieką Devoli i Popoli w obozie Ruchu Oporu.

source: 9S is leaving the front lines.
pl: 9S opuszcza szeregi.

source: 9S is physically infected when Eve is separated from the network. 2B decides to put the infected 9S out of his misery with her own hands...
pl: 9S zostaje fizycznie zainfekowany w chwili, gdy Ewa zostaje oddzielony od sieci. Nie mając innego wyjścia, 2B decyduje się skrócić mękę 9S jej własnymi rękami...

source: 9S is waiting in his room. You should go see him.
pl: 9S czeka w swoim pokoju. Powinnaś go zobaczyć.

source: 9S lands on the ground and heads towards 2B, relying on her black box signal. There, he sees A2 - and 2B, on her last legs.
pl: 9S ląduje na ziemi i kieruje się w stronę 2B, podążając za sygnałem jej czarnej skrzynki. W pewnym momencie zauważa A2 — oraz umierającą 2B.

source: 9S reports on A2, the android they met in the forest castle, to Pascal. Pascal also has records of A2, but they don't offer much information beyond that she is dangerous.
pl: 9S zdaje Pascalowi raport o A2, androidzie spotkanym w leśnym zamku. Pascal także posiada zapiski o A2, jednakże nie zawierają zbyt wielu przydatnych informacji. Oprócz tych, że jest niebezpieczna.

source: 9S should have landed around here...
pl: 9S powinien wylądować gdzieś tutaj...

source: 9S stops hacking after confirming the destruction of the weapon. However, he learned a dangerous truth in the process...
pl: Po potwierdzeniu zniszczenia broni 9S przerywa swój atak hakerski na maszynę. Niestety, w trakcie tego ataku, odkrywa niebezpieczną prawdę...

source: 9S suddenly lost interest in 2B. No one knows why—he just didn't care anymore.
pl: 9S nagle stracił zainteresowanie 2B. Nikt nie wie dlaczego. Może, po prostu, przestało mu na niej zależeć.

source: 9S takes his flight unit from his battle station and takes off from the Bunker. 2B, on the ground, goes to save the Resistance from a berserk machine lifeform.
pl: 9S wchodzi do swojej jednostki latającej, aby odlecieć z Bunkra. W tym samym czasie, na powierzchni, 2B rusza, aby uratować Ruch Oporu przed oszalałymi mechanicznymi formami życia.

source: 9S to Bunker, do you copy?
pl: 9S do Bunkra, odbiór.

source: 9S to Command, come in.
pl: 9S do Dowództwa, odbiór.

source: 9S to Operator! We're trying to track down a large gear. Any idea where to start the search?
pl: 9S do Operator! Próbujemy znaleźć duży trybik. Masz może pomysł, gdzie warto rozpocząć poszukiwania?

source: 9S to Operator. Quick question: Do you know where we might find a pristine screw?
pl: 9S do Operator. Szybkie pytanie: wiesz może, gdzie powinniśmy szukać nietkniętego wkrętu?

source: 9S waited several decades for 2B to return. ...But she was never seen again.
pl: 9S czekał przez dziesięciolecia na powrót 2B. Ale nigdy więcej jej nie widziano...

source: 9S was last heard to say: "I can't control my curiosity about machines anymore. I'm leaving so I can study them as much as I want!" ...He was never heard from again.
pl: Ostatnie słowa 9S brzmiały: „Nie jestem już w stanie kontrolować swojej ciekawości względem maszyn. Odchodzę, by badać je bez ograniczeń!” …Nigdy więcej o nim nie słyszano.

source: 9S wonders if he may have been infected with a virus while held captive by Adam. He performs an extensive verification of his own systems for a possible data overhaul.
pl: 9S zastanawia się, czy mógł zostać zainfekowany wirusem, gdy był przetrzymywany przez Adama. Wykonuje dogłębną weryfikację swoich systemów w celu przeglądu danych.

source: 9S works just fine.
pl: 9S jest wystarczające.

source: 9S! 2B's been trapped by the enemy! Go help her right away!
pl: 9S! 2B została wciągnięta w pułapkę! Musisz jej natychmiast pomóc!

source: 9S! Could you offer your opinion on this match, please?
pl: 9S! Czy podzielisz się twoją opinią na temat tego meczu?

source: 9S! I can't do this anymore!
pl: 9S! Dłużej nie wytrzymam!

source: 9S! You must hack into the Tower!
pl: 9S! Musisz zhakować Wieżę!

source: 9S's Aerial Combat
pl: Powietrzna walka 9S

source: 9S's Data Overhaul
pl: Przegląd danych 9S

source: 9S's Determination
pl: Determinacja 9S

source: 9S's Final Moments
pl: Ostanie chwile 9S

source: 9S's Memories
pl: Wspomnienia 9S

source: 9S's Memory Area
pl: Obszar pamięci 9S

source: 9S's NFCS is malfunctioning, and 9S cannot operate at full capacity in combat. He aims for the Resistance camp, in order to have it repaired by Devola.
pl: System NFCS został zepsuty, przez co 9S nie jest w stanie w pełni funkcjonować podczas walki. Kieruje się do obozu Ruchu Oporu, mając nadzieję, że Devola pomoże mu w naprawach.

source: 9S's Pod warns him of irregularities in his vitals, but he continues hurrying to the next Resource Recovery Unit without paying it any heed.
pl: 9S otrzymuje ostrzeżenie od Poda o nieprawidłowościach w jego parametrach życiowych, ale nie zwracając na to uwagi, spieszy do kolejnej Jednostki Odzyskującej Zasoby.

source: 9S's next target is the Resource Recovery Unit in the Flooded City. Through deft hacking, he obtains the second Tower access key, but his body is left unable to fight.
pl: Następnym celem 9S jest Jednostka Odzyskująca Zasoby w zalanym mieście. Poprzez wprawne hakowanie, zdobywa drugi klucz dostępu do Wieży, ale jego ciało okazuje się być zbyt niestabilne, aby mógł dalej walczyć.

source: 9S, I need to take over your controls!
pl: 9S, muszę przejąć nad tobą kontrolę!

source: 9S, I need you to deploy now.
pl: 9S, musisz ruszać do akcji.

source: 9S, broken down by the shockwave from the destruction of the machine lifeform, wanders among his own memory banks.
pl: 9S, uszkodzony przez falę uderzeniową wywołaną podczas zniszczenia mechanicznej formy życia, błąka się pośród swoich własnych banków pamięci.

source: 9S, come back! We can't hold out by ourselves!
pl: 9S, wracaj! Same tu sobie nie poradzimy!

source: 9S, kill my identification circuit. I can't attack them like this.
pl: 9S, zniszcz moje obwody identyfikacyjne. Jeśli tego nie zrobisz, nie będę mógł atakować.

source: 9S, let's go back and get some data from the machines.
pl: 9S, wracajmy i zbierzmy trochę danych od maszyn.

source: 9S, please take care of 2B...
pl: 9S, proszę, zaopiekuj się 2B...

source: 9S, we—
pl: 9S, my...

source: 9S, why did you ask Pascal about A2?
pl: 9S, czemu zapytałeś Pascala o A2?

source: 9S, you...
pl: 9S, ty...

source: 9S... That's that kid who was with you, right?
pl: 9S... To ten dzieciak, który był z tobą, prawda?

source: 9S...the time I was able to spend with you...
pl: 9S... czas, który mogłam z tobą spędzić..

source: 9S? I need you to promise me something...
pl: 9S? Chcę, żebyś mi coś obiecał...

source: 9S? Scan the area to see if any reinforcements are on the way.
pl: 9S? Zeskanuj teren. W celu zbadania, czy nie nadchodzą jakieś wrogie posiłki.

source: 9S? Where's the girl?
pl: 9S? A gdzie jest ta mała?

source: : Relinquish remote control
pl: : Porzuć zdalne sterowanie

source: : Relinquish remote control when hacking
pl: : Porzuć zdalne sterowanie podczas hakowania

source: <BGM_BGM_M1070_S0100_N_0010>“You're thinking about how much you want to **** 2B, aren't you?”<bt_wait>
pl: <BGM_BGM_M1070_S0100_N_0010>„Cały czas myślisz o tym, jak ***** 2B, czyż nie?”<bt_wait>

source: <BGM_BGM_M3060_S0035_N_start> <page> "......"<bt_wait> A dusty wind kisses my cheeks.<bt_wait>
pl: <BGM_BGM_M3060_S0035_N_start> <page> „......”<bt_wait> Pylący wiatr całuje mnie w policzek.<bt_wait>

source: <BGM_BGM_M6010_S0150_N_start> <page> According to the YoRHa team, there's an enemy server beneath Mt. Ka'ala.<BGM_BGM_M6010_S0150_N_0010> If we can take it out, we might finally gain some ground in this endless war.<bt_wait> But in order for that to happen, we need to work together.<bt_wait>
pl: <BGM_BGM_M6010_S0150_N_start> <page> Zgodnie z tym co twierdzi grupa YoRHa, w górze Ka'ala jest serwer nieprzyjaciela.<BGM_BGM_M6010_S0150_N_0010> Jeśli go zniszczymy, możemy wreszcie coś zyskać w taj niekończącej się wojnie.<bt_wait> Ale by tak się stało, musimy pracować razem.<bt_wait>

source: <BGM_BGM_Play_Fx_HDD_1>I am the 1728th <BGM_BGM_Play_Fx_HDD_1>combat weapon. </page> <BGM_BGM_M5095_S0025_N_end>
pl: <BGM_BGM_Play_Fx_HDD_1>Jestem 1728-mą <BGM_BGM_Play_Fx_HDD_1>bronią bojową. </page> <BGM_BGM_M5095_S0025_N_end>

source: <BGM_BGM_Play_Fx_HDD_2>My name is Plato.<bt_wait> <BGM_BGM_Play_Fx_HDD_1>Plato 1728.<bt_wait>
pl: <BGM_BGM_Play_Fx_HDD_2>Nazywam się Platon.<bt_wait> <BGM_BGM_Play_Fx_HDD_1>Platon 1728.<bt_wait>

source: <BGM_BGM_Play_Fx_HDD_3>12% deficiency found in thought circuits.<bt_wait> <BGM_BGM_Play_Fx_HDD_1>This is within acceptable values. <BGM_BGM_Play_Fx_HDD_1>Activation approved.<bt_wait>
pl: <BGM_BGM_Play_Fx_HDD_3>Wykryto 12% niedoborów w obwodach.<bt_wait> <BGM_BGM_Play_Fx_HDD_1>Wartość w dopuszczalnych normach. <BGM_BGM_Play_Fx_HDD_1>Aktywacja zatwierdzona.<bt_wait>

source: <BGM_BGM_Play_Fx_HDD_3>Activating Core Module <BGM_BGM_Play_Fx_HDD_1>Checking Motor Functions <BGM_BGM_Play_Fx_HDD_1>of Right Arm <BGM_BGM_Play_Fx_HDD_1>Checking Motor Functions <BGM_BGM_Play_Fx_HDD_1>of Left Arm <BGM_BGM_Play_Fx_HDD_1>Checking Motor Functions <BGM_BGM_Play_Fx_HDD_1>of Right Leg <BGM_BGM_Play_Fx_HDD_1>Checking Motor Functions <BGM_BGM_Play_Fx_HDD_1>of Left Leg <BGM_BGM_Play_Fx_HDD_1>Activating Camera Module <BGM_BGM_Play_Fx_HDD_1>Activating Mic Module <BGM_BGM_Play_Fx_HDD_2>Activating Speaker Module<bt_wait>
pl: <BGM_BGM_Play_Fx_HDD_3>Aktywowanie modułu rdzenia <BGM_BGM_Play_Fx_HDD_1>Sprawdzanie funkcji motorycznych <BGM_BGM_Play_Fx_HDD_1>prawego ramienia <BGM_BGM_Play_Fx_HDD_1>Sprawdzanie funkcji motorycznych <BGM_BGM_Play_Fx_HDD_1>lewego ramienia <BGM_BGM_Play_Fx_HDD_1>Sprawdzanie funkcji motorycznych <BGM_BGM_Play_Fx_HDD_1>prawej nogi <BGM_BGM_Play_Fx_HDD_1>Sprawdzanie funkcji motorycznych <BGM_BGM_Play_Fx_HDD_1>lewej nogi <BGM_BGM_Play_Fx_HDD_1>Aktywowanie modułu kamery <BGM_BGM_Play_Fx_HDD_1>Aktywowanie modułu mikrofonu <BGM_BGM_Play_Fx_HDD_2>Aktywowanie modułu głośnika<bt_wait>

source: <DAY> day
pl: <DAY> dzień

source: <DAY> days
pl: <DAY> dni

source: <EXP_VALUE> EXP
pl: <EXP_VALUE> PD

source: <HOUR> hour
pl: <HOUR> godz.

source: <HOUR> hours
pl: <HOUR> godz.

source: <ITEM NAME> capacity full.
pl: Brak miejsca na przedmiot: <ITEM NAME>.

source: <ITEM NAME> obtained.
pl: Zdobyto przedmiot: <ITEM NAME>.

source: <ITEM NAME> used.
pl: Użyto przedmiotu: <ITEM NAME>.

source: <ITEM NAME> used. (Remaining: <NUM>)
pl: Użyto przedmiotu: <ITEM NAME> (zostało: <NUM>).

source: <KC_ACTION_2>: (Hold near water) Fish
pl: <KC_ACTION_2>: (Przytrzymaj, w pobliżu wody) Wędkuj

source: <KC_ACTION_2>: Dismount
pl: <KC_ACTION_2>: Zejdź

source: <KC_CAMERA_2>: Aim
pl: <KC_CAMERA_2>: Celowanie

source: <KC_CAMERA_2>: Change Direction
pl: <KC_CAMERA_2>: Zmiana kierunku

source: <KC_CAMERA_2>: Move camera
pl: <KC_CAMERA_2>: Ruch kamery

source: <KC_EVADE_2>: (×2) Dash
pl: <KC_EVADE_2>: (×2) Sprint

source: <KC_EVADE_2>: (×2) Evade
pl: <KC_EVADE_2>: (×2) Unik

source: <KC_EVADE_2>: Evade
pl: <KC_EVADE_2>: Unik

source: <KC_EVADE_2>: Perfect Evade (with precise timing)
pl: <KC_EVADE_2>: Perfekcyjny unik (w odpowiednim momencie)

source: <KC_HEAVY_ATK_2>: Hack (9S only)
pl: <KC_HEAVY_ATK_2>: Hakowanie (tylko 9S)

source: <KC_HEAVY_ATK_2>: Heavy Attack
pl: <KC_HEAVY_ATK_2>: Atak ciężki

source: <KC_JIBAKU_2>: (Hold) Berserk Mode (A2 only)
pl: <KC_JIBAKU_2>: (Przytrzymaj) Tryb berserkera (tylko A2)

source: <KC_JIBAKU_2>: (Hold) Self-destruct
pl: <KC_JIBAKU_2>: (Przytrzymaj) Autodestrukcja

source: <KC_JUMP_2>: Jump
pl: <KC_JUMP_2>: Skok

source: <KC_LIGHT_2>: (Mash) Taunt
pl: <KC_LIGHT_2>: (Szybko naciskaj) Prowokacja

source: <KC_LIGHT_2>: Pod Light (On/Off)
pl: <KC_LIGHT_2>: Światło poda (Wł/Wył)

source: <KC_LOCKON_2> has now changed from "lock on" to "toggle auto-play."
pl: <KC_LOCKON_2> został zmieniony z „Namierzanie” na „Włącz autosterowanie”.

source: <KC_LOCKON_2> has now changed from "lock-on" to "toggle auto-control."
pl: <KC_LOCKON_2> został zmieniony z „Namierzanie” na „Włącz autosterowanie”

source: <KC_LOCKON_2>: Lock-on (On/Off)
pl: <KC_LOCKON_2>: Namierzanie (Wł/Wył)

source: <KC_LOCKON_2><ICON_PLUS_2><KC_LOCK_CHANGE_2>: Switch target
pl: <KC_LOCKON_2><ICON_PLUS_2><KC_LOCK_CHANGE_2>: Zmiana celu

source: <KC_MENU_2>: System Menu
pl: <KC_MENU_2>: Menu systemowe

source: <KC_MOVE_2>: Move
pl: <KC_MOVE_2>: Ruch

source: <KC_MOVE_2><ICON_PLUS_2><KC_EVADE_2>: Dash
pl: <KC_MOVE_2><ICON_PLUS_2><KC_EVADE_2>: Sprint

source: <KC_POD_PREV_2><ICON_SLASH_2><KC_POD_NEXT_2>: Switch Equipment
pl: <KC_POD_PREV_2><ICON_SLASH_2><KC_POD_NEXT_2>: Zmiana ekwipunku

source: <KC_POD_PREV_2><ICON_SLASH_2><KC_POD_NEXT_2>: Switch Pods
pl: <KC_POD_PREV_2><ICON_SLASH_2><KC_POD_NEXT_2>: Zmiana poda

source: <KC_SHORTCUT_2>: Shortcut Menu
pl: <KC_SHORTCUT_2>: Menu skrótów

source: <KC_SHOT_2>: Fire
pl: <KC_SHOT_2>: Strzał

source: <KC_SKILL_2>: Missile Barrage
pl: <KC_SKILL_2>: Ostrzał rakietowy

source: <KC_SKILL_2>: Pod program
pl: <KC_SKILL_2>: Program poda

source: <KC_SPEED_ATK_2>: (Hold) Taunt (A2 only)
pl: <KC_SPEED_ATK_2>: (Przytrzymaj) Prowokacja (tylko A2)

source: <KC_SPEED_ATK_2>: Light Attack
pl: <KC_SPEED_ATK_2>: Atak lekki

source: <KC_SPEED_ATK_2><ICON_SLASH_2><KC_HEAVY_ATK_2><ICON_SLASH_2><KC_SHOT_2>: Counter (with Perfect Evade)
pl: <KC_SPEED_ATK_2><ICON_SLASH_2><KC_HEAVY_ATK_2><ICON_SLASH_2><KC_SHOT_2>: Kontra (z perfekcyjnym unikiem)

source: <KC_USE_ITEM_2>: Use Items
pl: <KC_USE_ITEM_2>: Użyj przedmiotu

source: <KC_WEP_CHANGE_2>: Switch Weapons
pl: <KC_WEP_CHANGE_2>: Zmiana broni

source: <MIN> minute
pl: <MIN> min.

source: <MIN> minutes
pl: <MIN> min.

source: <MONEY_NUM> G obtained.
pl: Zdobyto <MONEY_NUM> G.

source: <NAME> has become your ally.
pl: <NAME> jest teraz sojusznikiem.

source: <NAME>'s data has been lost.
pl: <NAME>: stracono dane.

source: <NAME>'s infection worsens, turning them against you.
pl: Infekcja sprawia, że <NAME> staje się wrogiem.

source: <SARU_JAN> doesn't care at all about anyone but himself...
pl: <SARU_JAN> nie dba o nikogo poza nim samym...

source: <SARU_JAN> doesn't seem to appreciate these presents he's getting.
pl: <SARU_JAN> zdaje się chyba nie doceniać tych prezentów, które otrzymuje.

source: <SARU_JAN> is wonderful. He pursues new knowledge with a passion that is almost indescribable. I admire him as I do no other.
pl: <SARU_JAN> jest cudowny. Poszukuje nowej wiedzy z pasją, którą trudno wyrazić słowami. Podziwiam go jak nikogo innego.

source: <SARU_JAN>'s right.
pl: <SARU_JAN> ma rację.

source: <SEC> second
pl: <SEC> sek.

source: <SEC> seconds
pl: <SEC> sek.

source: <Selection>
pl: <Wybór>

source: <i>Function as observers of Project Gestalt.</i><bt_wait>
pl: <i>Bądźcie obserwatorami Projektu Gestalt.</i><bt_wait>

source: <i>I'll join you soon... You promised to join her soon!</i><bt_wait>
pl: <i>Dołączę do ciebie niedługo... Obiecałaś, że do niej niedługo dołączysz!</i><bt_wait>

source: <i>I'm not like that!</i><bt_wait>
pl: <i>Nie jestem taki!</i><bt_wait>

source: <i>I'm... We're...</i><bt_wait> “Perhaps you have a will after all,” he chuckles. “Perhaps you have desires.”
pl: <i>Jestem... Jesteśmy...</i><bt_wait> „Może jednak masz wolę.” Chichocze. „Może masz pragnienia.”

source: <i>No! You're wrong!</i>
pl: <i>Nie! Mylisz się!</i>

source: <i>Stop! Stop it!</i><bt_wait>
pl: <i>Przestań! Dosyć!</i><bt_wait>

source: <i>Wrong!<bt_wait> Wrong!<bt_wait> Wrong!<bt_wait> Wrong!</i> </page> <BGM_BGM_M1070_S0080_N_end>
pl: <i>Mylisz się!<bt_wait> Mylisz się!<bt_wait> Mylisz się!<bt_wait> Mylisz się!</i> </page> <BGM_BGM_M1070_S0080_N_end>

source: <i>You're WRONG!</i><bt_wait>
pl: <i>MYLISZ SIĘ!</i><bt_wait>

source: <i>You're wrong, damn it!</i><bt_wait>
pl: <i>Mylisz się, do jasnej cholery!</i><bt_wait>

source: <i>You're wrong.</i><bt_wait>
pl: <i>Mylisz się.</i><bt_wait>

source: <i>Your comrades sacrifice themselves and fight to the last breath.</i><bt_wait> <i>They feel suffering. They feel sadness. They feel pain and terror.</i><bt_wait> <i>And yet YOU would surrender now? Unforgivable!</i><bt_wait>
pl: <i>Twoje towarzyszki poświęcają się i walczą do ostatniego tchu.</i><bt_wait> <i>Czują cierpienie. Czują smutek. Czują ból i lęk.</i><bt_wait> <i>A TY się teraz poddasz? Niewybaczalne!</i><bt_wait>

source: <label_A> <page> Select a file <sele_D> January 30th: Physical Training <sele_BACK>Quit </page>
pl: <label_A> <page> Wybierz plik <sele_D> 30 stycznia: Trening fizyczny <sele_BACK>Wyjdź </page>

source: <label_A> <page> Will. From where does our will come? <sele_D>・It is born from nothingness. <sele_B>・It is given to us by God. <sele_Z>・I don't care. I don't need any of this! </page>
pl: <label_A> <page> Wola. Skąd pochodzi wola? <sele_D>・Narodziła się z nicości. <sele_B>・Została nam dana przez Boga. <sele_Z>・Nie obchodzi mnie to. Nie potrzebuję tego! </page>

source: <label_AME> <page> The rain flows down her cheeks like tears. I reach over and gently wipe it away. She smiles, but seems surprised.<bt_wait>
pl: <label_AME> <page> Deszcz spływa po jej policzkach jak łzy. Sięgam i go ścieram. Uśmiecha się, ale wydaje się być zaskoczona.<bt_wait>

source: <label_B> <page> God. How did God create us? <sele_C>・By random chance. <sele_D>・From nothingness. <sele_Z>・I don't care. I don't need any of this! </page>
pl: <label_B> <page> Bóg. Jak Bóg nas stworzył? <sele_C>・Z losowego przypadku. <sele_D>・Z nicości. <sele_Z>・Nie obchodzi mnie to. Nie potrzebuję tego! </page>

source: <label_B> <page> Select a file <sele_D2> January 30th: Physical Training <sele_E> June 3rd: Combat Training <sele_BACK>Quit </page>
pl: <label_B> <page> Wybierz plik <sele_D2> 30 stycznia: Trening fizyczny <sele_E> 3 czerwca: Trening bojowy <sele_BACK>Wyjdź </page>

source: <label_C> <page> Chance. Was this world created by random chance? <sele_A>・All is according to God's will. <sele_D>・It was not random. This world is filled with nothingness. <sele_Z>・I don't care. I don't need any of this! </page>
pl: <label_C> <page> Przypadek. Czy ten świat został stworzony z losowego przypadku? <sele_A>・Wszystko dzieje się według woli Boga. <sele_D>・To nie było losowe. Ten świat jest wypełniony nicością. <sele_Z>・Nie obchodzi mnie to. Nie potrzebuję tego! </page>

source: <label_C> <page> Select a file <sele_D2> January 30th: Physical Training <sele_E2> June 3rd: Combat Training <sele_F> September 27th: Plato 1728 Data Disposal Report <sele_BACK>Quit </page>
pl: <label_C> <page> Wybierz plik <sele_D2> 30 stycznia: Trening fizyczny <sele_E2> 3 czerwca: Trening bojowy <sele_F> 27 września: Platon 1728 - raport likwidacji danych <sele_BACK>Wyjdź </page>

source: <label_D> <page> Nothingness. Is there any meaning to living in this world? <sele_B>・Pray to God. <sele_A>・Hold true to your own will. <sele_Z>・I don't care. I don't need any of this! </page>
pl: <label_D> <page> Nicość. Czy jest jakieś znaczenie w życiu na tym świecie? <sele_B>・Modlitwa do Boga. <sele_A>・Zachowanie się zgodnie z swoją wolą. <sele_Z>・Nie obchodzi mnie to. Nie potrzebuję tego! </page>

source: <label_END> <page> The time is upon us. Who can say what strife lies ahead...
pl: <label_END> <page> Nadszedł już czas. Kto wie jaka walka czeka na nas...

source: <label_HOUTAI> <page> I want to repair this as soon as possible, but I have no tools or materials. And I know I won't find either in the middle of a desert.<bt_wait>
pl: <label_HOUTAI> <page> Chcę naprawić to tak szybko, jak to możliwe, ale nie mam narzędzi ani materiałów. A wiem, że nic z tych rzeczy nie znajdę na środku pustyni.<bt_wait>

source: <label_HOUTAI_END> <page> “Sorry about this, Sis,” mutters Devola.<bt_wait> That wry smile again.<bt_wait> It kills me every time.<bt_wait> “Don't you dare apologize,” I respond. “You've done nothing wrong.”<bt_wait> I calmly change the bandage, trying not to let my worry show. I make it as tight as possible so no sand can slip inside. It's all I can do until I get the proper materials.<bt_wait>
pl: <label_HOUTAI_END> <page> „Przepraszam za to, Siostrzyczko.” mamrocze Devola.<bt_wait> Znowu ten kpiący uśmiech.<bt_wait> Za każdym razem mnie torturuje.<bt_wait> „Nie waż się przepraszać” odpowiadam „Nie zrobiłaś nic złego.”<bt_wait> Delikatnie zmieniam bandaż, próbując nie okazać po sobie niepokoju. Zawiązuje go tak ciasno, jak tylko mogę, żeby nie dostał się do środka żaden piasek. To wszystko co mogę zrobić zanim zdobędę odpowiednie materiały.<bt_wait>
